GREETINGS = """Привет!

PolyglotXBot - это telegram-бот для изучения инностранных языков, путем запоминания слов из youtube-видео, музыки, 
фильмов и сериалов.

Команды бота:
- `/start` - Приветственное сообщение
- `/help` - Справка
- `/tasks` - Перечень контента (ютуб видео или музыки), который изучается. При вызове команды отображается 
  список кнопок с названием контента. При Нажатии на кнопку выводится сообщение со статистикой по изученному, 
  сколько слов выучено, не выучено, всего слов, выучено идиом, всего идиом и т.д.
- `/youtube_add` - Добавить на изучение ютуб видео, достаточно отправить ссылку на ютуб видео
"""